--
-- PostgreSQL database dump
--

-- Dumped from database version 14.12 (Debian 14.12-1.pgdg120+1)
-- Dumped by pg_dump version 14.12 (Debian 14.12-1.pgdg120+1)

SET statement_timeout = 0;
SET lock_timeout = 0;
SET idle_in_transaction_session_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = on;
SELECT pg_catalog.set_config('search_path', '', false);
SET check_function_bodies = false;
SET xmloption = content;
SET client_min_messages = warning;
SET row_security = off;

SET default_tablespace = '';

SET default_table_access_method = heap;

--
-- Name: chitalishta; Type: TABLE; Schema: buildings; Owner: qgisuser
--

CREATE SCHEMA IF NOT EXISTS buildings;

CREATE TABLE buildings.chitalishta (
    id integer NOT NULL,
    id_gis double precision,
    id_fa character varying,
    uni character varying,
    idfkod character varying,
    function character varying,
    tradename character varying,
    activity character varying,
    address character varying,
    idsource character varying,
    source character varying,
    idmetod character varying,
    metod character varying,
    memo character varying,
    operator character varying,
    date character varying,
    geom public.geometry(MultiPoint,4326)
);


ALTER TABLE buildings.chitalishta OWNER TO qgisuser;

--
-- Name: chitalishta_id_seq; Type: SEQUENCE; Schema: buildings; Owner: qgisuser
--

CREATE SEQUENCE buildings.chitalishta_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE buildings.chitalishta_id_seq OWNER TO qgisuser;

--
-- Name: chitalishta_id_seq; Type: SEQUENCE OWNED BY; Schema: buildings; Owner: qgisuser
--

ALTER SEQUENCE buildings.chitalishta_id_seq OWNED BY buildings.chitalishta.id;


--
-- Name: chitalishta id; Type: DEFAULT; Schema: buildings; Owner: qgisuser
--

ALTER TABLE ONLY buildings.chitalishta ALTER COLUMN id SET DEFAULT nextval('buildings.chitalishta_id_seq'::regclass);


--
-- Data for Name: chitalishta; Type: TABLE DATA; Schema: buildings; Owner: qgisuser
--

COPY buildings.chitalishta (id, id_gis, id_fa, uni, idfkod, function, tradename, activity, address, idsource, source, idmetod, metod, memo, operator, date, geom) FROM stdin;
11498	11372	1.1.2213012904	2213012904	3.3.2	Читалища	Читалище СВЕТЛИНА	"зрителна зала,библиотека,танцова школа"	ул.Гео Милев № 136	1.1	Столична РЗИ	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	\N	ЦНИП	\N	0104000020E6100000010000000101000000E4BD6A65C25F3740B8B548840D574540
12935	12794	1.1.2213018062	2213018062	3.3.2	Читалища	Читалище ПЕЙО КРАЧОЛОВ ЯВОРОВ	читалищни дейности	ул.Гео Милев № 24	1.1	Столична РЗИ	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	\N	ЦНИП	\N	0104000020E6100000010000000101000000A48D23D6E25B3740F056598594574540
20105	19946	1.1.2213012968	2213012968	3.3.2	Читалища	Народно читалище ЕМИЛ ШЕКЕРДЖИЙСКИ	просветна	бул.Александър Стамболийски № 50	1.1	Столична РЗИ	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	\N	ЦНИП	\N	0104000020E610000001000000010100000063D17476325037407F0400F25E594540
24394	24203	1.1.2213014118	2213014118	3.3.2	Читалища	Читалище	просветна и образователна дейност	ул.Клокотница № 29	1.1	Столична РЗИ	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	\N	ЦНИП	\N	0104000020E61000000100000001010000008C153598865137405702A3779C5A4540
26259	26060	1.1.2213015824	2213015824	3.3.2	Читалища	Народно читалище ОТЕЦ ПАИСИЙ - 1928	социална и образователна дейност	ул.Стара планина № 4	1.1	Столична РЗИ	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	\N	ЦНИП	\N	0104000020E6100000010000000101000000857CD0B3592537404580101F115B4540
27654	27452	1.1.2213015866	2213015866	3.3.2	Читалища	Народно читалище СВЕТЛИНА - ВЕРДИКАЛ 1927 г.	социална и образователна дейност	кв. Вердикалул.Варна № 202	1.1	Столична РЗИ	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	\N	ЦНИП	\N	0104000020E61000000100000001010000008BC3995FCD21374030AD4B62105C4540
32315	32299	13.164	164	3.3.2	Читалища	Иван Николаевич Денкоглу-1867г.	Читалище	ул.Цар Асен №80	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000E5F523EFE3503740409D2F4CDF574540
32316	32300	13.145	145	3.3.2	Читалища	НЧ Читалище.то-2014 г.	Читалище	ж.к.Манастирски ливади бл.66	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000D6E1E82ADD4937404A1F7B3CBB544540
32292	32277	13.060	60	3.3.2	Читалища	Света София -1997	Читалище	пл.Славейков №4	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E610000001000000010100000000378B170B5337406CC800CF84584540
32293	32278	13.063	63	3.3.2	Читалища	Образцово Народно Читалище Антон Страшимиров-1926	Читалище	ул.Цар Иван Асен II №11	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000003C53AB592E57374058F31E925A584540
32294	32279	13.078	78	3.3.2	Читалища	Студентско читалище "Св.Климент Охридски 1997	Читалище	бул.Витоша №25	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000009753026212523740234525F4C1584540
32295	32280	13.085	85	3.3.2	Читалища	Славянска беседа-1880	Читалище	ул.Георги С. Раковски №127	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000002F8A1EF818543740BC00BC84D1584540
32296	32281	13.111	111	3.3.2	Читалища	Народно образователно читалище на любителите и пазителите на национални старини Георги Стойков Раковски	Читалище	район Средец	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	неизяснено местоположение или липса на адрес	даяна	\N	0104000020E6100000010000000101000000BEDEFDF15E55374079D4D77476584540
32297	32282	13.127	127	3.3.2	Читалища	Култура и знание 2008г.	Читалище	ул.Хан Омуртаг №2	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E610000001000000010100000015592EC51C5837401AD5E73F6B584540
32298	32283	13.141	141	3.3.2	Читалища	Златоструй - 2014	Читалище	ул.Съборна №5	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000008907944DB9523740D2AEC8031F594540
32299	32284	13.155	155	3.3.2	Читалища	Национално читалище на слепите	Читалище	пл.Славейков №1Б	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000EE06D15AD1523740FC8257779E584540
32300	32285	13.009	9	3.3.2	Читалища	Николай Хайтов-1936	Читалище	ул.Юрий Гагарин №7	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000529CA38E8E5B374031AF607171564540
32301	32286	13.123	123	3.3.2	Читалища	Читалище багри, ритми и гласове	Читалище	бул.Никола Габровски №14	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000BDC5C37B0E5837401FDEF99908554540
32302	32287	13.168	168	3.3.2	Читалища	Добри Чинтулов-1935	Читалище	бул.Никола Габровски №55	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000006DFE5F75E45837403C7E306F9C544540
32303	32288	13.019	19	3.3.2	Читалища	Пенчо П. Славейков 1921	Читалище	бул.Черни връх №35	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000E4D9E55B1F5237408C8D7B1EDC554540
32304	32289	13.097	97	3.3.2	Читалища	Г.С. Раковски 1927	Читалище	ул.Крум Попов №17	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000BC5D2F4D11543740476A62006F574540
32305	32290	13.109	109	3.3.2	Читалища	Вещина	Читалище	ул.Елин Пелин №3	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	неизяснено местоположение или липса на адрес	даяна	\N	0104000020E61000000100000001010000005B0BB3D0CE5537406E4E250340574540
32306	32291	13.146	146	3.3.2	Читалища	Цар Борис Покръстител-2014	Читалище	ул.Богатица №10	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000000EBE30992A5037402B86AB0320564540
32307	32292	13.161	161	3.3.2	Читалища	Пробуда-1946	Читалище	ул.Света гора №17	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000F777B6476F5437405018D1CCCC564540
32309	32293	13.020	20	3.3.2	Читалища	Димитър Динев -1937	Читалище	бул.Петко Ю.Тодоров №66	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000002A0307B4744D3740CB1E66041B554540
32310	32294	13.074	74	3.3.2	Читалища	Светлина 1940	Читалище	ул.Тулча №20	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000B20FB22C984C3740AAAB3D1746564540
32311	32295	13.084	84	3.3.2	Читалища	Д-р Петър Берон-1926г.	Читалище	бул.Витоша №109	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000761BD47E6B4F37401FFB1CC9AC564540
32312	32296	13.104	104	3.3.2	Читалища	Читалище-Стефан Богориди	Читалище	община Триадица	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	неизяснено местоположение или липса на адрес	даяна	\N	0104000020E6100000010000000101000000408D3E90834E3740FE95D2893D564540
32313	32297	13.105	105	3.3.2	Читалища	Знаме на мира	Читалище	район Триадица	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	неизяснено местоположение или липса на адрес	даяна	\N	0104000020E6100000010000000101000000ECF7C43A554E3740693EAA0B3F564540
32314	32298	13.148	148	3.3.2	Читалища	Йордан Йовков 2014	Читалище	ул.Йордан Йовков №13	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000F38DE89E754D3740D047DC0D69564540
32317	32301	13.016	16	3.3.2	Читалища	Братя Миладинови-1917	Читалище	бул.Цар Борис III №375	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000338B13096D3D3740AB58390A49544540
32318	32302	13.017	17	3.3.2	Читалища	Отец Паисий-1934	Читалище	ул.Крайречна №10	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000005C5B3BFB9156374074AD3716864E4540
32319	32303	13.099	99	3.3.2	Читалища	Св.Св.Кирил и Методий-1921	Читалище	пл.Цар Иван Александър №6	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000D658C2DA184F37408437E3B584504540
32320	32304	13.143	143	3.3.2	Читалища	Веда Словена 2014	Читалище	ул.Ралевица №14А	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	неизяснено местоположение или липса на адрес	даяна	\N	0104000020E6100000010000000101000000A94D9CDCEF44374069E4F38AA7524540
32321	32305	13.156	156	3.3.2	Читалища	Виделина-кв.Бояна 1919г.	Читалище	ул.Белите брези №1	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000EEEA556474443740ABACE750F8524540
32322	32306	13.022	22	3.3.2	Читалища	Владайско читалище Светлина-1906	Читалище	ул.Войнишко въстание №59	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000CD599F724C323740A1508E8384504540
32323	32307	13.067	67	3.3.2	Читалища	Витоша - 1951	Читалище	ул.Ген. Суворов №68	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000003C16DBA4A2453740CC18E40302554540
32324	32308	13.100	100	3.3.2	Читалища	Светлина -1945	Читалище	ул.Зюмбюл №1	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000B0389CF9D52C374042455BE9434D4540
32325	32309	13.002	2	3.3.2	Читалища	Виделина-с.Панчарево-1908|	Читалище	бул.Самоковско шосе №230А	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000005C7347FFCB6937407851F6C1324C4540
32326	32310	13.069	69	3.3.2	Читалища	Златен век	Читалище	-	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	неизяснено местоположение или липса на адрес	даяна	\N	0104000020E6100000010000000101000000C0B33D7AC3693740A37E9DEF354C4540
32327	32311	13.081	81	3.3.2	Читалища	Пробуда -1926	Читалище	Център	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E610000001000000010100000006BEA25BAF5D374014734DD74C444540
32328	32312	13.114	114	3.3.2	Читалища	Христо Ботев -1909	Читалище	бул.Цар Борис ІІІ №54	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000EB340FB61177374057B439CE6D544540
32331	32314	13.033	33	3.3.2	Читалища	Просвета	Читалище	ул.Димитър Списаревски №10	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E610000001000000010100000023F59ECA697F3740DA2F197349454540
32332	32315	13.055	55	3.3.2	Читалища	Светлина -1928	Читалище	ул.Янко Панайотов №27А	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000BE11DDB3AE793740D6DABCF0114D4540
32333	32316	13.056	56	3.3.2	Читалища	Родолюбие 1927	Читалище	ул.Стара река №2	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000006EA12B11A8763740960128C555574540
32334	32317	13.072	72	3.3.2	Читалища	Христо Смирненски 1928	Читалище	ул.Иван Пешев №15	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000006C04E275FD7E3740C31AA637154D4540
32335	32318	13.082	82	3.3.2	Читалища	Заря-1909г.	Читалище	ул.Кръстан Младенов №1	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000AA424014056A374022486674CE494540
32336	32319	13.083	83	3.3.2	Читалища	Свети Иван Рилски-1926	Читалище	пл.Иван Вазов №2	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E610000001000000010100000009151C5E10693740F6816AD7124E4540
32337	32320	13.106	106	3.3.2	Читалища	Свети Цар Борис I-ви -1909 Г.	Читалище	ул.Шопско хоро №1	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000880FECF82F5C374044E2A484EE4A4540
32338	32321	13.134	134	3.3.2	Читалища	Просвета -1929 с.Долни Пасарел	Читалище	ул.Д.Списаревски №10	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E610000001000000010100000060FC7151667F3740A829049D49454540
32339	32322	13.023	23	3.3.2	Читалища	Никола Йонков Вапцаров-1922	Читалище	бул.Цар Борис III №132	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000B54F04C79E45374024305C71FF554540
32340	32323	13.041	41	3.3.2	Читалища	Пробуда-1926-Горна баня	Читалище	ул.Планиница №17	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000BC02D193323D37406BEB689BA9564540
32341	32324	13.046	46	3.3.2	Читалища	Христо Смирненски-1946	Читалище	ж.к.Овча купел 1 бл.417	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E610000001000000010100000027C3B4196E403740647D42F71E584540
32342	32325	13.062	62	3.3.2	Читалища	Хармония-1990	Читалище	бул.Монтевидео №21	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000E3DF675C3840374088FFFA3CD4564540
32343	32326	13.089	89	3.3.2	Читалища	Просвета-1927	Читалище	ул.Траян Танев №32	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000DDB419A7213A374041BFB27C24594540
32344	32327	13.086	86	3.3.2	Читалища	Св.Св.Кирил и Методий-1924	Читалище	бул.Възкресение №64	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000000B62A06B5F483740844A1F6420594540
32345	32328	13.090	90	3.3.2	Читалища	Ромска звезда - Романи черхен-2000г.	Читалище	бул.Възкресение №151	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000000074982F2F443740DB8B683BA6584540
32346	32329	13.092	92	3.3.2	Читалища	Стоянка Соколова -1999	Читалище	ул.Суходолска №99	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	http://chitalishta.com/index.php?act=community&do=detail&id=3124&reg_num=2751	даяна	\N	0104000020E61000000100000001010000006B2A8BC22E46374024E4819D62594540
32347	32330	13.101	101	3.3.2	Читалища	Елит - Център за ромска култура - 2002	Читалище	ул.311 №8	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	http://chitalishta.com/index.php?act=community&do=detail&id=3136&reg_num=2915	даяна	\N	0104000020E6100000010000000101000000ACE63922DF453740890F2B5D33594540
32348	32331	13.136	136	3.3.2	Читалища	Мануш Романов 2010	Читалище	бул.Възкресение №151	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000008C9E5BE84A4437408DAAE723B7584540
32349	32332	13.150	150	3.3.2	Читалища	Ромски таланти - 2016	Читалище	ул.304 №4	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000A45181936D443740E674594C6C584540
32350	32353	13.042	42	3.3.2	Читалища	Кирил и Методий-1928	Читалище	ул.Св. Димитър №2А	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000000D6EA86E6767374035D9C588D2664540
32351	32333	13.154	154	3.3.2	Читалища	Искра-1964	Читалище	ж.к.Западен парк бл.60	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	http://chitalishta.com/index.php?act=community&do=detail&id=2863&reg_num=47	даяна	\N	0104000020E6100000010000000101000000C5AEEDED9648374035D380EB515A4540
32352	32334	13.121	121	3.3.2	Читалища	Царибродско бежанско читалище Отец Паисий	Читалище	ж.к.Красна поляна бл.207	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000000C77F1285C4737408B6F287CB6584540
32353	32335	13.021	21	3.3.2	Читалища	Пенчо Славейков -кв. Малашевци -1919	Читалище	ул.Рояк №21	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000A2D15A2767583740850FE8F6595B4540
32354	32336	13.028	28	3.3.2	Читалища	Цар Борис ІІІ - 1928	Читалище	ул.Клокотница №29	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000006C94F59B89513740AD5E43459C5A4540
32355	32337	13.034	34	3.3.2	Читалища	Веда-1964	Читалище	ж.к.Фондови жилища 25А	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000CD9541B5C14D37402BFEB225725B4540
32356	32338	13.043	43	3.3.2	Читалища	Факел -1920	Читалище	ул.Георги С. Раковски №12	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000004DD6E5EA00543740AE122C0E675A4540
32357	32339	13.047	47	3.3.2	Читалища	Искра-1959	Читалище	ул.Първа българска армия №67	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000605B3FFD6755374087768D17445C4540
32358	32340	13.066	66	3.3.2	Читалища	Георги Бенковски-1911	Читалище	бул.Лазар Михайлов №55А	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000C02154A9D9573740F3D46271715E4540
32359	32341	13.116	116	3.3.2	Читалища	Райна Княгиня	Читалище	ул.Мара Бунева №45	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E610000001000000010100000010E7E104A657374047B338B7975C4540
32360	32342	13.044	44	3.3.2	Читалища	Гоце Делчев-1927 година	Читалище	ул.Галичник №2	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000386744696F4C3740C4C977D5755A4540
32361	32343	13.133	133	3.3.2	Читалища	Епископ Йосип Щросмайер - 2009	Читалище	ж.к.Света Троица бл.365	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000002713B70A624C37401465712A525B4540
32362	32344	13.169	169	3.3.2	Читалища	Роден край - 1931	Читалище	ул.Попчево №20	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000D926158DB54737408F093398BF5A4540
32363	32345	13.158	158	3.3.2	Читалища	Народно Читалище Г.С.Раковски-1925	Читалище	ул.Варна №3	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000004D69C0CA684C374073B0FCCEF65A4540
32364	32346	13.013	13	3.3.2	Читалища	Отец Паисий-1930	Читалище	бул.Рожен №61	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	http://chitalishta.com/index.php?act=community&do=detail&id=2955&reg_num=1151	даяна	\N	0104000020E6100000010000000101000000B58B69A67B513740089FAB8218604540
32365	32347	13.014	14	3.3.2	Читалища	Свобода-1955	Читалище	ул.Свети Николай Чудотворец №1	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	http://chitalishta.com/index.php?act=community&do=detail&id=2956&reg_num=1152	даяна	\N	0104000020E610000001000000010100000031410DDFC24E3740373D678C485E4540
32366	32348	13.032	32	3.3.2	Читалища	Съзнание -1919	Читалище	ул.Добри Чинтулов №110	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E610000001000000010100000025CB49287D4D3740952490917A5D4540
32367	32349	13.036	36	3.3.2	Читалища	Просвета - 1919	Читалище	ул.Спортист №27	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	http://chitalishta.com/index.php?act=community&do=detail&id=2993&reg_num=1439	даяна	\N	0104000020E6100000010000000101000000456458C51B513740462FA559D9624540
32368	32350	13.038	38	3.3.2	Читалища	Стилиян Пешев-1957г.	Читалище	ул.Болярска №15	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	http://chitalishta.com/index.php?act=community&do=detail&id=2998&reg_num=1536	даяна	\N	0104000020E61000000100000001010000004BE82E89B34E37400261A758355C4540
32369	32351	13.005	5	3.3.2	Читалища	Искра-1954	Читалище	ж.к.Толстой бл.5	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000F030ED9BFB4F37400623B7A59C5D4540
32370	32352	13.012	12	3.3.2	Читалища	Христо Ботев-село Мировяне-1919	Читалище	район Нови Искър	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	неизяснено местоположение или липса на адрес	даяна	\N	0104000020E6100000010000000101000000E6B0FB8EE14D3740785FD26E2D654540
32371	32354	13.118	118	3.3.2	Читалища	Наука-село Житен -1921	Читалище	ул.Житница №15	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000234A7B832F4037409F8BC3EFDF684540
32372	32355	13.119	119	3.3.2	Читалища	Отец Паисий-1927	Читалище	ул.Христо Ботев №44	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	неизяснено местоположение или липса на адрес	даяна	\N	0104000020E6100000010000000101000000F180B229576037407F3FFAFB8C674540
32373	32356	13.165	165	3.3.2	Читалища	Отец Паисий-град Нови Искър-1936	Читалище	ул.Искърско дефиле №31	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000E88711C2A3553740A3345C635E654540
32394	32377	13.126	126	3.3.2	Читалища	Здравей	Читалище	ж.к.Люлин 3 бл.323	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E610000001000000010100000045D95BCAF93E3740A025CA09135C4540
32374	32357	13.166	166	3.3.2	Читалища	Христо Ботев-1907	Читалище	ул.Искърско дефиле №277	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000122F4FE78A5A3740093847C79C694540
32375	32358	13.167	167	3.3.2	Читалища	Светлина-1908	Читалище	ул.Хаджи Димитър №34	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000702237198E5737403691990B5C664540
32376	32359	13.029	29	3.3.2	Читалища	Христо Ботев 1925	Читалище	ул.Здравец №1	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000003620425C39633740E367E4724A644540
32377	32360	13.035	35	3.3.2	Читалища	Култура-1927	Читалище	ул.Васил Левски №35	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E610000001000000010100000062BB7B80EE673740305CDE9B6D624540
32378	32361	13.040	40	3.3.2	Читалища	Просвета-1929	Читалище	Площада	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000008AE76C01A15137401949BDD2326C4540
32379	32362	13.052	52	3.3.2	Читалища	Иван Денкоглу-1927	Читалище	ул.Просвета №1	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000BDAB1E300F453740F926C749D36C4540
32380	32363	13.053	53	3.3.2	Читалища	Светлина с.Кубратово - 1915	Читалище	пл.Куманица №1	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000000A100533A65C37404F1E53CDE5624540
32381	32364	13.061	61	3.3.2	Читалища	Пробуда-1921	Читалище	пл.Мегдана №2А	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000003CF6B3588A483740532BD2183B694540
32382	32365	13.115	115	3.3.2	Читалища	Христо Витков -1899	Читалище	ул.Чавдарци №1	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000B0E76B96CB723740E1E4F84DD3654540
32383	32366	13.117	117	3.3.2	Читалища	Васил Левски-село Войняговци-1928	Читалище	ул.Спортист №14	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E610000001000000010100000094BE1072DE6B37403E3947739D664540
32384	32367	13.120	120	3.3.2	Читалища	Народно читалище Напредък-с.Чепинци -1927	Читалище	ул.Стара планина №11	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E610000001000000010100000088F546AD306D37404F8A178A02614540
32385	32368	13.025	25	3.3.2	Читалища	Св.Св. Кирил и Методий-1922	Читалище	бул.Европа №20	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000A94BC63192453740F1D6361B645C4540
32386	32369	13.051	51	3.3.2	Читалища	Ведрина-1932	Читалище	ул.Тричко Велев №3	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000897D0228464A37405CBC5A198D5E4540
32387	32370	13.079	79	3.3.2	Читалища	Зорница-1987	Читалище	ж.к.Обеля 2 бл.279	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000001152F41648483740A9557AC1355F4540
32388	32371	13.102	102	3.3.2	Читалища	Симона 2002	Читалище	ж.к.Обеля 2 бл.279	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	заедно с НЧ „Симона – 2002”	даяна	\N	0104000020E6100000010000000101000000D61A4AED454837400ECF8C2A355F4540
32389	32372	13.147	147	3.3.2	Читалища	Светло бъдеще-2015	Читалище	ж.к.Връбница 2 бл.632	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E610000001000000010100000009336DFFCA4A3740A875A10D4E5E4540
32390	32373	13.008	8	3.3.2	Читалища	Св.Иван Рилски -1922	Читалище	ул.Васил Левски №19	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000003927F6D03E463740BC82AC2897644540
32391	32374	13.031	31	3.3.2	Читалища	Изгрев -1921	Читалище	ул.Зорница 59	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000DCA5D0230D3E374031216059DB624540
32392	32375	13.024	24	3.3.2	Читалища	Рома-1956	Читалище	ж.к.Филиповци	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	неизяснено местоположение или липса на адрес	даяна	\N	0104000020E6100000010000000101000000D3F8855792383740B75F3E59315C4540
32393	32376	13.073	73	3.3.2	Читалища	Просвета-1925	Читалище	ул.Братя Найденови №14	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000004CC5C6BC8E3837406472A7CA305C4540
32395	32378	13.159	159	3.3.2	Читалища	Пламък-1984г.	Читалище	ж.к.Люлин бл.712	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000350A4966F5423740720E18D07D5B4540
32396	32379	13.162	162	3.3.2	Читалища	Константин Величков-1979	Читалище	ул.Матей Преображенски №11	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000001895D409683E3740C4978922A45C4540
32397	32380	13.048	48	3.3.2	Читалища	Отец Паисий-1928	Читалище	ул.Стара планина №4	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000066040855C253740093B4BE4105B4540
32398	32381	13.103	103	3.3.2	Читалища	Светлина-Вердикал 1927г.	Читалище	ул.Варна №202	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E610000001000000010100000069054949D6213740B6524748165C4540
32399	32382	13.003	3	3.3.2	Читалища	Христо Смирненски-1945	Читалище	ж.к.Лагера бл.20	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000005740A19E3E4A374062EF027B85574540
32400	32383	13.004	4	3.3.2	Читалища	Бачо Киро-1945г.	Читалище	бул.Македония №16	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	http://chitalishta.com/index.php?act=community&do=detail&id=2943&reg_num=1088	даяна	\N	0104000020E6100000010000000101000000371E2F4E435037404E3A0B27DB584540
32401	32384	13.006	6	3.3.2	Читалища	Средец-1926	Читалище	бул.Цар Борис ІІІ №17	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000009A79724D814C3740CE87A46CCA574540
32402	32385	13.122	122	3.3.2	Читалища	БГ ПЕРСПЕКТИВИ 2006	Читалище	ул.Топли дол №4	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E610000001000000010100000099F56228274A3740674ED629C8554540
32403	32386	13.128	128	3.3.2	Читалища	Хоризонт	Читалище	бул.Ген.Тотлебен №77	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000001ADD41EC4C4D37401DBF31B000584540
32404	32387	13.138	138	3.3.2	Читалища	Надка Караджова-2012	Читалище	ж.к.Борово бл.218	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000B9533A58FF4737401BCA8B7780554540
32405	32388	13.142	142	3.3.2	Читалища	Хемус Партнерс-2013	Читалище	ж.к.Хиподрума бл.102	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E610000001000000010100000053B29C84D24B3740926DA1AAD0564540
32406	32389	13.170	170	3.3.2	Читалища	Райко Алексиев-1947	Читалище	бул.Ген.Скобелев №58	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000F4F44E5B5C4F37407B345BCDC8584540
32407	32390	13.124	124	3.3.2	Читалища	Бели брези-2007	Читалище	ж.к.Бели брези бл.1	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E610000001000000010100000065C57075004C3740E9FB2F2BA2564540
32408	32391	13.030	30	3.3.2	Читалища	Васил Друмев 1927	Читалище	ж.к.Сердика бл.18А	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000809D9B36E34C374070D666B724594540
32409	32392	13.039	39	3.3.2	Читалища	Емил Шекерджийски -1919 г.	Читалище	бул.Ал.Стамболийски №50	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000CB660E492D5037404DD8BB955E594540
32410	32393	13.088	88	3.3.2	Читалища	Природа и наука -1938 г.	Читалище	ул.Цар Самуил №86	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000006FBBD05CA751374050ECE0E1AF594540
32411	32394	13.108	108	3.3.2	Читалища	Възрождение	Читалище	район Възраждане	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	неизяснено местоположение или липса на адрес	даяна	\N	0104000020E6100000010000000101000000AF40F4A44C4E3740CB57042A1C594540
32412	32395	13.110	110	3.3.2	Читалища	Христо Ботев - 1917	Читалище	ул.Цар Симеон №147	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000D9D138D4EF4E374064CAC403035A4540
32413	32396	13.112	112	3.3.2	Читалища	Българско Възраждане	Читалище	район Възраждане	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	неизяснено местоположение или липса на адрес	даяна	\N	0104000020E61000000100000001010000005055A181584E3740657A017712594540
32414	32397	13.113	113	3.3.2	Читалища	Интеркултура 21 Век-2006	Читалище	бул.Ал.Стамболийски №147	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000008A213999B84D3740ED5FD32F83594540
32415	32398	13.131	131	3.3.2	Читалища	Свети Наум Охридски-2008	Читалище	ул.Пиротска 5	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000A75CE15D2E52374000C670CB80594540
32416	32399	13.132	132	3.3.2	Читалища	Кузман Шапкарев-2009	Читалище	ул.Пиротска №5	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000006B47718E3A523740E446525183594540
32417	32400	13.135	135	3.3.2	Читалища	Македония-2009	Читалище	ул.Пиротска №5	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000000ABABDA4315237402221505183594540
32418	32401	13.137	137	3.3.2	Читалища	Цар Симеон І-2012	Читалище	ж.к.Света Троица бл.328	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000F17EDC7EF94C37404FBF095A485A4540
32419	32402	13.163	163	3.3.2	Читалища	Аура-1929	Читалище	бул.Ал. Стамболийски №175	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000BCCADAA6784C374016F41B7C9A594540
32420	32403	13.027	27	3.3.2	Читалища	Цанко Церковски-1946 г.	Читалище	ул.Цар Симеон №58	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000B1FB8EE1B1533740CC13479FC8594540
32421	32404	13.075	75	3.3.2	Читалища	Д-р Петър Х. Берон -1925	Читалище	бул.Янко Сакъзов №17	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000D2E4620CAC573740A440250263594540
32422	32405	13.076	76	3.3.2	Читалища	Алеко Константинов 1897г.	Читалище	ул.Оборище №73	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000000AF8359204593740F958BF6ED8584540
32423	32406	13.107	107	3.3.2	Читалища	Академик Андрей Стоянов -2003	Читалище	ул.Искър №62	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	http://chitalishta.com/index.php?act=community&do=detail&id=3148&reg_num=3008	даяна	\N	0104000020E61000000100000001010000005DA14CF9495537406550AAD3BA594540
32424	32407	13.140	140	3.3.2	Читалища	Литературна София 2013	Читалище	ул.Московска №13	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000FF40B96DDF5337401069197E37594540
32425	32408	13.151	151	3.3.2	Читалища	Канатица - 2017	Читалище	бул.Мадрид №34	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000006B8313D1AF593740BC6C396C22594540
32426	32409	13.001	1	3.3.2	Читалища	Христо Смирненски-1945г.-гр.София	Читалище	ж.к.Христо Смирненски бл.31А	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000494BE5ED085F3740E37A53124B584540
32427	32410	13.010	10	3.3.2	Читалища	Асен Златаров-1938	Читалище	ул.511 №29	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E610000001000000010100000043FF04172B623740253CDE3A38584540
32428	32411	13.050	50	3.3.2	Читалища	Отец Паисий 1936	Читалище	ул.Велчо Атанасов №29	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000944F8F6D195C3740818E1751A1584540
32429	32412	13.054	54	3.3.2	Читалища	Димчо Дебелянов-1960	Читалище	ж.к.Яворов бл.29	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000008EA9F815A45937400347C5A99D574540
32430	32413	13.068	68	3.3.2	Читалища	Светлина-1921	Читалище	ул.Гео Милев №136	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000B668C476BE5F3740A65DC6F90D574540
32431	32414	13.077	77	3.3.2	Читалища	П.К. Яворов -1920	Читалище	ул.Гео Милев №24	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000431D56B8E55B3740ABBF23FF93574540
32432	32415	13.091	91	3.3.2	Читалища	Свети Георги Победоносец-1999	Читалище	ул.Калина Малина №6	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000005FB87361A45B3740707D1B0C3C574540
32433	32416	13.125	125	3.3.2	Читалища	Паисий Хилендарски кв.Редута-2007	Читалище	ул.Петър Богдан №28	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E610000001000000010100000049490F43AB5B3740CDBA812DAF584540
32434	32417	13.095	95	3.3.2	Читалища	Добри Чинтулов	Читалище	ж.к.Дружба 2	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	неизяснено местоположение или липса на адрес	даяна	\N	0104000020E610000001000000010100000041D7BE805E683740EB2C78A697524540
32435	32418	13.058	58	3.3.2	Читалища	Елин Пелин-1926	Читалище	ул.Елин Пелин №1А	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000000C207C28D16E374063EDEF6C8F564540
32436	32419	13.098	98	3.3.2	Читалища	Георги Минчев-2001 г.	Читалище	ж.к.Дружба 1 69 СОУ	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E610000001000000010100000009A69A594B653740D96537B43A554540
32437	32420	13.037	37	3.3.2	Читалища	Младост 1971	Читалище	ж.к.Младост 1	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	http://chitalishta.com/index.php?act=community&do=detail&id=2997&reg_num=1490	даяна	\N	0104000020E61000000100000001010000009F91088D605F37404EABE60E62534540
32438	32421	13.059	59	3.3.2	Читалища	Васил Левски -1926	Читалище	бул.Самоковско шосе №53	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000B20FB22C98683740A42B520D6D504540
32439	32422	13.064	64	3.3.2	Читалища	Бъднина-1982	Читалище	ж.к.Младост 4 бл.464	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000B456B439CE613740F5D3BC3995504540
32440	32423	13.093	93	3.3.2	Читалища	Джон Атанасов-1999	Читалище	ж.к.Младост 3 бл.321А	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	http://chitalishta.com/index.php?act=community&do=detail&id=3126&reg_num=2786	даяна	\N	0104000020E61000000100000001010000003D484F9143603740C88DE3060A524540
32441	32424	13.130	130	3.3.2	Читалища	Камбаните	Читалище	ж.к.Младост 1А бл.550	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000710168942E613740F714C17E16534540
32442	32425	13.152	152	3.3.2	Читалища	Камбаните 2008	Читалище	ж.к.Младост 3 бл.380	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E610000001000000010100000071395E81E86137402EFC5A431B524540
32443	32426	13.011	11	3.3.2	Читалища	Дене Кръстев-1922	Читалище	ул.Зорница №1	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	http://chitalishta.com/index.php?act=community&do=detail&id=2952&reg_num=1111	даяна	\N	0104000020E610000001000000010100000025EB3311FD8237400EF7915B935E4540
32444	32427	13.045	45	3.3.2	Читалища	Пробуда -1908	Читалище	ул.Стара планина №17	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000005FF0694E5E84374074FFD24E3F644540
32445	32428	13.065	65	3.3.2	Читалища	Михаил Гелев-1926	Читалище	пл.Ангел Маджаров	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	http://chitalishta.com/index.php?act=community&do=detail&id=3068&reg_num=2061	даяна	\N	0104000020E61000000100000001010000002B4CDF6B087A3740CE2EA096AD5D4540
32446	32429	13.094	94	3.3.2	Читалища	Светлина Кремиковци-1906	Читалище	ул.Радивоя №2	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	http://chitalishta.com/index.php?act=community&do=detail&id=3127&reg_num=2794	даяна	\N	0104000020E6100000010000000101000000679C86A8C27F3740065C186805644540
32447	32430	13.007	7	3.3.2	Читалища	Просвета -гр.Бухово -1904	Читалище	ул.Атанас Спасов №14	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	http://kremikovci.org/index.php/2013-09-30-11-02-39/chitalishta/narodno-chitalishte-prosveta-gr-buhovo-1904	даяна	\N	0104000020E61000000100000001010000000AA146CB48913740E31BCD3B15624540
32448	32431	13.015	15	3.3.2	Читалища	Мироско Райчев-1927	Читалище	ул.Александър Стамболийски №1	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	http://kremikovci.org/index.php/2013-09-30-11-02-39/chitalishta/narodno-chitalishte-mirosko-raichev-1927-gorni-bogrov	даяна	\N	0104000020E61000000100000001010000007CEE04FBAF873740E14DF650145C4540
32449	32432	13.157	157	3.3.2	Читалища	Мургаш-1929	Читалище	ул.Ал. Стамболийски №16	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	http://kremikovci.org/index.php/2013-09-30-11-02-39/chitalishta/narodno-chitalishte-murgash-1929-s-zhelyava	даяна	\N	0104000020E6100000010000000101000000001AA54BFF9A3740ED24E397885F4540
32450	32433	13.171	171	3.3.2	Читалища	Хубава Яна-1926	Читалище	ул.Мургаш №11	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	http://kremikovci.org/index.php/2013-09-30-11-02-39/chitalishta/narodno-chitalishte-hubava-yana-1926-s-yana	даяна	\N	0104000020E6100000010000000101000000E8BF07AF5D8E3740FD44265F975D4540
32451	32434	13.172	172	3.3.2	Читалища	Св.Св.Кирил и Методий-1927	Читалище	ул.Първа №11	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000BFD53A71397E3740601F9DBAF2594540
32452	32435	13.173	173	3.3.2	Читалища	Св. Св. Кирил и Методий кв.Враждебна-1926	Читалище	ул.Осма №47	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000BD8C9F1C3E69374000059D64395B4540
32453	32436	13.018	18	3.3.2	Читалища	Стефан Караджа 1990	Читалище	ул.Гинци №11	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000D6E72DC85D5C37400391BF60A95A4540
32454	32437	13.049	49	3.3.2	Читалища	Възраждане - 1928	Читалище	ул.Подуенска №1А	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000006B813D26525A37402F030DB7B5594540
32455	32438	13.057	57	3.3.2	Читалища	Неофит Бозвели-1928	Читалище	ул.Дряновски манастир №12	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E610000001000000010100000096B377465B61374068653AF5BA594540
32456	32439	13.144	144	3.3.2	Читалища	Иван Вазов-2014	Читалище	ж.к.Хаджи Димитър бл.188	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000005FEE93A3005937406390B907E85A4540
32457	32440	13.153	153	3.3.2	Читалища	Васил Левски 1928	Читалище	бул.Ботевградско шосе №50	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000009B8E006E165F3740BB23A01892594540
32458	32441	13.160	160	3.3.2	Читалища	Иван Вазов 1912	Читалище	ул.Макгахан №42	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E6100000010000000101000000C6866EF6075A3740A7492BE9615A4540
32459	32442	13.070	70	3.3.2	Читалища	Възраждане-община Студентска-1935	Читалище	ж.к.Мусагеница бл.93	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000001F48DE39945D37409821CDD974544540
32460	32443	13.071	71	3.3.2	Читалища	Възраждане-община Студентска-1935	Читалище	ул.Иван Боримечката №6	13	МК	1	Геокодиране на съществуващ регистър и ръчно коригиране и прецизиране	-	даяна	\N	0104000020E61000000100000001010000007442E8A04B5C37408AC958C37E534540
\.


--
-- Name: chitalishta_id_seq; Type: SEQUENCE SET; Schema: buildings; Owner: qgisuser
--

SELECT pg_catalog.setval('buildings.chitalishta_id_seq', 32460, true);


--
-- Name: chitalishta chitalishta_pkey; Type: CONSTRAINT; Schema: buildings; Owner: qgisuser
--

ALTER TABLE ONLY buildings.chitalishta
    ADD CONSTRAINT chitalishta_pkey PRIMARY KEY (id);


--
-- Name: chitalishta_geom_geom_idx; Type: INDEX; Schema: buildings; Owner: qgisuser
--

CREATE INDEX chitalishta_geom_geom_idx ON buildings.chitalishta USING gist (geom);


--
-- PostgreSQL database dump complete
--
